bot.name=Trackin_bot
admins=172189604
schedule.delay=1000
schedule.period=10000
yourTracks=\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u0412\u0430\u0448\u0438 \u0442\u0440\u0435\u043A\u0438:\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0\u00A0
yourTracks.empty=\u0423 \u0432\u0430\u0441 \u043D\u0435\u0442 \u0442\u0440\u0435\u043A\u043E\u0432
greeting=\u041F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E \u0442\u0435\u0431\u044F!\n\u042F \u043F\u043E\u043C\u043E\u0433\u0430\u044E \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u044B\u043B\u043A\u0438\n\u041F\u0440\u043E\u0441\u0442\u043E \u043F\u0440\u0438\u0448\u043B\u0438 \u043C\u043D\u0435 \u0442\u0440\u0435\u043A-\u043D\u043E\u043C\u0435\u0440, \u0434\u0430\u043B\u044C\u0448\u0435 \u0437\u0430 \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u044B\u043B\u043A\u0438 \u044F \u0431\u0443\u0434\u0443 \u0441\u043B\u0435\u0436\u0438\u0442\u044C \u0441\u0430\u043C, \u043E\u0431\u043E \u0432\u0441\u0435\u0445 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F\u0445 \u044F \u043E\u043F\u043E\u0432\u0435\u0449\u0443
greeting.sticker=CAADAgADMAADNraOCPwLBo-827_NAg
getTrackId=\u0422\u0440\u0435\u043A \u043D\u043E\u043C\u0435\u0440
error.track.input=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
cantUnderstand=CAADAgADBAADijc4AAFx0NNqDnJm4QI,CAADAgADLQADijc4AAGBowxjAqAlGwI,CAADAgADDgADijc4AAGOGq6J30OGfwI,CAADAgADEAADijc4AAESVXqKiwYE2wI,CAADAgADGwADijc4AAEdwByBSe9kgQI,CAADAgADHQADijc4AAEw0RBgpCTPAAEC,CAADAgADHwADijc4AAFXWsuIC4i6fAI
onSticker.sticker=CAADAgADjgcAAlwCZQO_9J1DmoptHAI
onSticker.text=\u043A\u0438\u0434\u0430\u0435\u0448\u044C \u0441\u0442\u0438\u043A\u0435\u0440\u044B, \u044F \u0436\u0435 \u0442\u0440\u0435\u043A\u0438 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u044E
NOT_FOUND=\u0422\u0440\u0435\u043A \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
CHOOSE_PARSER=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u0441\u0435\u0440
ALREADY_HAVE_PARSER=\u0423 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0432\u044B\u0431\u0440\u0430\u043D \u043F\u0430\u0440\u0441\u0435\u0440
DELETE_TRACK=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0440\u0435\u043A
TRACK_DELETED=\u0422\u0440\u0435\u043A ### \u0443\u0434\u0430\u043B\u0435\u043D
FORBIDDEN=Forbidden: bot was blocked by the user
CHANGE_DESC=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C/\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
DESC_CHANGED=\u041E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u043E
INPUT_DESC=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435
HELP=\u0422\u0440\u0435\u043A-\u043D\u043E\u043C\u0435\u0440 \u0434\u043B\u044F \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0432\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 \u043F\u0440\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435 \u043F\u043E\u0441\u044B\u043B\u043A\u0438, \u0437\u0430\u043A\u0430\u0437\u043D\u043E\u0433\u043E \u043F\u0438\u0441\u044C\u043C\u0430, \u0437\u0430\u043A\u0430\u0437\u043D\u043E\u0439 \u0431\u0430\u043D\u0434\u0435\u0440\u043E\u043B\u0438 \u0438\u043B\u0438 \u0437\u0430\u043A\u0430\u0437\u043D\u043E\u0439 \u043E\u0442\u043A\u0440\u044B\u0442\u043A\u0438 \u2014 \u043E\u043D \u0443\u043A\u0430\u0437\u0430\u043D \u043D\u0430 \u0447\u0435\u043A\u0435.\n\n\u0422\u0440\u0435\u043A-\u043D\u043E\u043C\u0435\u0440 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u043E \u0420\u043E\u0441\u0441\u0438\u0438 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 14 \u0446\u0438\u0444\u0440. \u0415\u0433\u043E \u0432\u0432\u043E\u0434\u044F\u0442 \u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432 \u0438 \u0441\u043A\u043E\u0431\u043E\u043A.\
  \n\u041F\u0440\u0438\u043C\u0435\u0440: 35005145009747\n\n\u0422\u0440\u0435\u043A-\u043D\u043E\u043C\u0435\u0440 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 13 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u0432 \u043D\u0435\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0435 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B. \u0415\u0433\u043E \u0442\u0430\u043A\u0436\u0435 \u0432\u0432\u043E\u0434\u044F\u0442 \u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432 \u0438 \u0441\u043A\u043E\u0431\u043E\u043A.\n\u041F\u0440\u0438\u043C\u0435\u0440: CA123456789RU\n\n\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043F\u0440\u0438 \u043E\u0442\u0441\u043B\u0435\u0436\u0438\u0432\u0430\u043D\u0438\u0438:\n\u0415\u0441\u043B\u0438 \u043F\u043E \u0432\u0430\u0448\u0435\u043C\u0443 \u0442\u0440\u0435\u043A-\u043D\u043E\u043C\u0435\u0440\u0443 \u043D\u0435\u0442 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438, \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u043F\u0440\u043E\u0448\u043B\u043E \u0435\u0449\u0435 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043C\u0430\u043B\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438, \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u0441\u043A\u043E\u0440\u043E \u043F\u043E\u044F\u0432\u0438\u0442\u0441\u044F. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435.
